tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
brew "giflib"
brew "cairo"
brew "emacs"
brew "enchant"
brew "pango"
brew "ffmpeg"
brew "python@3.11", link: false
brew "gdb"
brew "git"
brew "tcl-tk"
brew "git-gui"
brew "imagemagick"
brew "jpeg"
brew "krb5"
brew "pkg-config"
brew "postgresql@14"
brew "py3cairo"
brew "scipy", link: false
brew "sox"
brew "zsh"
cask "miniforge"
